import shum_1 from '../../assets/images/shum_1.jpg';
import shum_2 from '../../assets/images/shum_2.jpg';
import lift from '../../assets/images/lift.jpg';
import security from '../../assets/images/securety_1.jpg';
import security_2 from '../../assets/images/security_2.jpg';

export const aboutSecondSectionData = [
	{
		id: '1',
		headerTitle: 'ШУМОИЗОЛЯЦИЯ',
		img: shum_1,
		secondImg: shum_2,
		titleArr: [
			{
				id: '1',
				title:
					'Наслаждайтесь тишиной и гармонией в жилом доме “Эркиндик авеню”. Теперь ремонт у соседей точно не будет помехой, ведь вы даже не услышите стук молотка.',
			},
			{
				id: '2',
				title:
					'Для качественной межквартирной шумоизоляции будут использованы звукоизаляционны матриалы для стен и для пола. Материал производиться на основе натуральных компонентов, без использования фенол-формальдегидных и акриловых смол. Он не горит и не вызывает аллергию',
			},
			{
				id: '3',
				title:
					'Такой материал обеспечивает звукоизоляцию до 60 дБ и является безопасным для здоровья человека и животны',
			},
		],
	},
	{
		id: '2',
		headerTitle: 'ЛИФТЫ',
		img: lift,
		titleArr: [
			{
				id: '4',
				title:
					'В жилом доме “Эркиндик авеню” предусмотрено по 2 лифта в каждом подъезде.',
			},
			{
				id: '5',
				title:
					'Их производитель - финская компания Kone. Это оборудование ценят во всем мире за надежную и бесперебойную работу, стильный дизайн и передовые технологии. Лифты Kone предусматривают удаленное управление. Такая особенность позволяет в быстром темпе решать все задачи, возникающие в процессе эксплуатации оборудования, а также предупреждать их.',
			},
			{
				id: '6',
				title:
					'Лифты от финской компании Kone работают бесшумно и обладают высокой скоростью. Для того чтобы подняться вверх или спуститься вниз нужно всего пару секунд.',
			},
		],
	},
	{
		id: '3',
		headerTitle: 'СИСТЕМА БЕЗОПАСНОСТИ',
		img: security,
		secondImg: security_2,
		titleArr: [
			{
				id: '7',
				title:
					'Жилой дом “Эркиндик авеню” идеально подходит для проживания семей с детьми. Закрытая территория практически исключает вероятность появления в вашем дворе постороннего человека. А это означает, что все, кто играют с детьми во дворе, являются резидентами“Эркиндик авеню”.',
			},
			{
				id: '8',
				title:
					'Комплексная система видеонаблюдения позволяет контролироватьвесь периметр в режиме реального времени и в записи',
			},
			{
				id: '9',
				title:
					'Помимо наружного наблюдения, видеокамерами оснащены также холл и лифты, так что вы можете не опасаться за свое имущество как на дворовой территории, так и внутри дома.',
			},
			{
				id: '10',
				title:
					'Максимальный контроль за территорией также обеспечивают охранное агентство и консьерж.',
			},
		],
	},
];
