export const welcomeData = [
	{
		id: '1',
		title: 'ЖИЛОЙ ДОМ “ЭРКИНДИК АВЕНЮ” В ДЕТАЛЯХ:',
	},
	{
		id: '2',
		title: '15 этажей 2 подъезда',
	},
	{
		id: '3',
		title: 'Площади квартир: от 55 м2 до 350 м2',
	},
	{
		id: '4',
		title:
			'	По 2 лифта в каждом подъезде 2 уровня подземного паркинга Всекоммуникации центральные',
	},
	{
		id: '5',
		title:
			'Жилой дом “Эркиндик авеню” расположен в “золотом квадрате” на пересечении улиц Раззакова и Чуйкова. 100м от Бульвара Эркиндик (парк имени Дзержинского) в Тихом уютном уголке',
	},
	{
		id: '6',
		title: 'Это дом премиум-класса, новейший формат современного жилья.',
	},
	{
		id: '7',
		title: 'В ШАГОВОЙ ДОСТУПНОСТИ ОТ ЖИЛОГО ДОМА “ЭРКИНДИК АВЕНЮ”',
	},
];
