export const aboutUsTitle = [
	{
		title:
			'Здраствуйте, -я Умаров Айбек основатель и руководитель девелоперской компании "Стерлинг групп", специалист в международной строительной отрасли с 14 летним опытом.  ',
		id: '1',
	},
	{
		title:
			'Под моим руководством были построены обьекты международного класса такие как: Royal Atlantis и Uptown Tower в Дубае , Hilton в Минске и Ritz Carlton ',
		id: '2',
	},
	{
		title:
			'Используя весь накопленный опыт за рубежом. Мы хотим показать какими технологиями, методами и новыми строительными материалами можно  воспользоваться крому традиционых что сегодня на рынке Кыргызстана.',
		id: '3',
	},
	{
		title:
			'Цель нашей команды изменить строительный сектор б внедрить современный технологии международного стандарта, использовать инновационный методы в строительстве и вывести на рынок недвижимость высокого класса и качества.',
		id: '4',
	},
];
